code --install-extension 2gua.rainbow-brackets
code --install-extension akamud.vscode-theme-onedark
code --install-extension castwide.solargraph
code --install-extension dbaeumer.vscode-eslint
code --install-extension donjayamanne.githistory
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension eamodio.gitlens
code --install-extension Equinusocio.vsc-community-material-theme
code --install-extension Equinusocio.vsc-material-theme
code --install-extension equinusocio.vsc-material-theme-icons
code --install-extension esbenp.prettier-vscode
code --install-extension humao.rest-client
code --install-extension jduponchelle.rainbow-end
code --install-extension kaiwood.endwise
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-vscode-remote.remote-containers
code --install-extension ms-vscode-remote.remote-ssh
code --install-extension ms-vscode-remote.remote-ssh-edit
code --install-extension ms-vscode.atom-keybindings
code --install-extension oderwat.indent-rainbow
code --install-extension patbenatar.advanced-new-file
code --install-extension PKief.material-icon-theme
code --install-extension pranaygp.vscode-css-peek
code --install-extension rebornix.ruby
code --install-extension samverschueren.final-newline
code --install-extension Shan.code-settings-sync
code --install-extension shardulm94.trailing-spaces
code --install-extension shd101wyy.markdown-preview-enhanced
code --install-extension sibiraj-s.vscode-scss-formatter
code --install-extension skyran.js-jsx-snippets
code --install-extension sleistner.vscode-fileutils
code --install-extension techer.open-in-browser
code --install-extension wingrunr21.vscode-ruby
code --install-extension xabikos.ReactSnippets
